<?php require_once $_SERVER["DOCUMENT_ROOT"]."/header.php"?>
<div id="uslugi">
	<div class="container">
		<div class="header-block with-border">
			УСЛУГИ И ЦЕНЫ
		</div>
		<div class="body-block">
			<div class="horizontal-tabs">
				<div class="tab-header-block row">
					<div class="item-tab col-lg-2" id="one">
						Уборка после строительства и ремонта
					</div>
					<div class="item-tab col-lg-2" id="two">
						Генеральная уборка
					</div>
					<div class="item-tab col-lg-2"  id="three">
						Регулярная (поддерживающая) убока
					</div>
					<div class="item-tab col-lg-2"  id="four">
						Уборка коммерческих помещений
					</div>
					<div class="item-tab col-lg-2"  id="five">
						Химчистка ковров и мягкой мебели
					</div>
					<div class="item-tab col-lg-2"  id="six">
						Мытье окон
					</div>
				</div>
				<div class="tab-contants-block">
					<div class="tab-content" data-tab="one">
						<div class="row">
							<div class="col-lg-6">
								<img src="/assets/img">
							</div>
							<div class="col-lg-6">
								<div class="title">
									Уборка после строительства или ремонта
								</div>
								<div class="description">
									Приобретя городскую квартиру, построив загородный дом, новоселы обустраивают свое гнездышко, чтобы чувствовать себя комфортно. К ремонту или строительству , как правило, готовятся заранее, настраивают себя на финансовые затраты и некоторые неудобства.

									И вот когда дело подходит к концу, встает другая проблема – навести чистоту.

								</div>
							</div>
						</div>
						<div class="text">
							<p>Почему не самостоятельно?</p>
							<p>Вы хотите радоваться обновлённому дому без многочасовых, а порой и многодневных ползаний с тряпкой и ведром?
								Обращайтесь, мы наведём порядок быстро и профессионально!

								Ведь как бы аккуратно не работали строители или специалисты по ремонту, без строительной пыли не обойтись. Даже если сделан самый простенький косметический ремонт, она набьется везде, как бы не закрывали мебель и домашние вещи пленкой. А следы от малярного скотча, пятна краски, разводы на окнах, грязные двери и радиаторы отопления? Все не перечислить. Грандиозная уборка — это то, что предстоит перед тем как с комфортом расположиться в «своей крепости».
								Чтобы привести все помещение в порядок, необходимо иметь в запасе достаточно свободного времени, да и силы тоже понадобятся. В настоящее время такая проблема, как уборка после строительства или ремонта, может быть решена легко и быстро. Достаточно обратиться в клининговую компанию. Тогда уборка пройдет для Вас незаметно.</p>
						</div>
						<div class="title with-border">
							Список основных работ
						</div>
						<div class="text">
							<ul>
								<li>при необходимости уборка оставшегося строительного мусора, крупного и мелкого.</li>
								<li>при необходимости складируются, в указанном Заказчиком месте, оставшиеся строительные материалы.</li>
								<li>удаление строительной, деревянной пыли со всех поверхностей и предметов (потолки, стены, полы, двери, встроенные шкафы (снаружи и внутри) и т.п. Очищаются от пыли радиаторы отопления, трубы, коммуникации, не скрытые специальными коробами.</li>
								<li>удаление пыли с аксессуаров, предметов интерьера, элементов дизайна, бытовой техники, осветительных приборов (за исключением хрустальных люстр)</li>
								<li>сухая чистка оконных блоков, стекол.</li>
								<li>сухая чистка санузлов, ванных комнат,</li>
								<li>мытье кафельной плитки, сантехники, смесителей, аксессуаров в ванных и санузлах.</li>
								<li>мытье/полировка зеркал, стеклянных поверхностей</li>
								<li>влажная уборка: напольных покрытий, при необходимости (по заявке Заказчика) стен.</li>
								<li>кухня: сухая чистка всех поверхностей. При наличии уже установленной встроенной кухонной мебели обеспыливаются все внешние и внутренние поверхности шкафов.</li>
							</ul>
						</div>
						<div class="title with-border">
							ЦЕНЫ НА УСЛУГИ
						</div>
						<div class="text">
							<table>
								<thead>
									<tr>
										<th>
											площадь помещения
										</th>
										<th>

										</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>до 40</td>
										<td>92</td>
									</tr>
									<tr>
										<td>до 50</td>
										<td>89</td>
									</tr>
									<tr>
										<td>до 60</td>
										<td>84</td>
									</tr>
									<tr>
										<td>до 70</td>
										<td>79</td>
									</tr>
									<tr>
										<td>до 80</td>
										<td>74</td>
									</tr>
									<tr>
										<td>до 90</td>
										<td>71</td>
									</tr>
									<tr>
										<td>до 100</td>
										<td>67</td>
									</tr>
									<tr>
										<td>более 100</td>
										<td>54</td>
									</tr>
								</tbody>
							</table>
						</div>
						<button class="btn btn-primary" data-toggle="modal" data-target="#getConsultation">
							ЗАКАЗАТЬ УБОРКУ
						</button>
					</div>
					<div class="tab-content" data-tab="two">
						<div class="row">
							<div class="col-lg-6">
								<img src="/assets/img">
							</div>
							<div class="col-lg-6">
								<div class="title">
									ГЕНЕРАЛЬНАЯ УБОРКА
								</div>
								<div class="description">
									У всех свои представления о чистоте в доме: кто-то проводит генуборку по вторникам и пятницам, а кто-то — когда забывает, какого цвета был когда-то пол. Так или иначе, генеральная уборка отнимает огромное количество сил и времени — того  ценного свободного времени, которое можно уделить близким людям или любимому делу.
								</div>
							</div>
						</div>
						<div class="text">
							<p>Почему не самостоятельно?</p>
							<p>Наша команда знает как избавиться от плесени, какие химсредства безопасны для аллергиков или детей и как распланировать уборку, чтобы успеть к нужному сроку. И конечно мы постараемся удивить вас новым стандартом чистоты вашего дома.</p>
						</div>
						<div class="title with-border">
							Список основных работ
						</div>
						<div class="text">
							<ul>
								<li>сухая чистка полов (при необходимости стен), верхних углов, потолка, карнизов, кондиционеров, гардин. Очищаются от пыли радиаторы отопления, трубы, коммуникации, не скрытые специальными коробами.</li>
								<li>удаление пыли с аксессуаров, предметов интерьера, элементов дизайна, бытовой техники, осветительных приборов (за исключением хрустальных люстр)</li>
								<li>сухая/влажная чистка наружных поверхностей мебели</li>
								<li>сухая чистка санузлов, ванных комнат,</li>
								<li>мытье и дезинфекция кафельной плитки,</li>
								<li>чистка/мытье и дезинфекция сантехники (удаление налета, ржавчины, водного камня)</li>
								<li>чистка смесителей, аксессуаров в ванных и санузлах, полировка зеркал, стеклянных поверхностей.</li>
								<li>влажная уборка: напольных покрытий (моется все доступное пространство пола, не занятое крупногабаритной мебелью (шкафы), для доступа отодвигаются «подвижные» предметы мебели: диваны, кресла, столы, тумбочки, торшеры, сворачиваются ковры и т.п.), при необходимости влажная уборка (по заявке Заказчика) стен (в основном это относится к домам из дерева).</li>
								<li>Кухня: мытье кафельной плитки (фартук), чистка смесителя, раковины, наружных поверхностей всех шкафов, холодильников, и др. бытовой техники, чистка варочной поверхности плиты.</li>
							</ul>
							Дополнительно (по заявке):
							<ul>
								<li>мытье окон</li>
								<li>сухое/влажное очищение внутренних поверхностей кухонных шкафов (освобожденных от посуды и т.п., чистка МВП, духовки, холодильника (освобожденного от продуктов) и т.п.</li>
								<li>Сухое/влажное очищение внутренних поверхностей мебели (шкафов, освобожденных от вещей)</li>
								<li>химчистка мягкой мебели, ковров и др.</li>
							</ul>
						</div>
						<div class="title with-border">
							ЦЕНЫ НА УСЛУГИ
						</div>
						<div class="text">
							<table>
								<tbody>
									<tr>
										<td>до 40</td>
										<td>94</td>
									</tr>
									<tr>
										<td>до 50</td>
										<td>86</td>
									</tr>
									<tr>
										<td>до 60</td>
										<td>82</td>
									</tr>
									<tr>
										<td>до 70</td>
										<td>77</td>
									</tr>
									<tr>
										<td>до 80</td>
										<td>74</td>
									</tr>
									<tr>
										<td>до 90</td>
										<td>71</td>
									</tr>
									<tr>
										<td>до 100</td>
										<td>68</td>
									</tr>
									<tr>
										<td>более 100</td>
										<td>49</td>
									</tr>
								</tbody>
							</table>
						</div>
						<button class="btn btn-primary" data-toggle="modal" data-target="#getConsultation">
							ЗАКАЗАТЬ УБОРКУ
						</button>
					</div>
					<div class="tab-content" data-tab="three">
						<div class="row">
							<div class="col-lg-6">
								<img src="/assets/img">
							</div>
							<div class="col-lg-6">
								<div class="title">
									Регулярная (поддерживающая) уборка квартир с назначенной периодичностью
								</div>
								<div class="description">
									После проведения профессиональной генеральной уборки хорошим решением стала бы не менее профессиональная поддержка чистоты.
									Обычно поддерживающая уборка происходит без использования сильной химии и спецоборудования, а значит значительно быстрее и дешевле генуборки.
								</div>
							</div>
						</div>
						<div class="text">
							<p>Почему не самостоятельно?</p>
							<p>Первое время после капитальной уборки поддерживать порядок довольно просто. Однако это по-прежнему требует времени, усилий, а также необходимости хранить дома большое количество химических средств.
								И потом, когда порядок в доме сохраняется без участия хозяина, как будто об этом заботится добрая фея — это совершенно особенное ощущение).</p>
						</div>
						<div class="title with-border">
							Список основных работ
						</div>
						<div class="text">
							<ul>
								<li>cухая/влажная уборка полов</li>
								<li>удаление пыли с предметов мебели</li>
								<li>Удаление локальных загрязнений с мебели и зеркал;</li>
								<li>Удаление пыли с подоконников, освобожденных от посторонних предметов;</li>
								<li>Удаление локальных пятен с внутренней стороны окон;</li>
								<li>мытье и дезинфекция сантехники (без чистки застарелых въевшихся потеков ржавчины, известкового налета (эти работы входят в ген.уборку)</li>
								<li>удаление локальных загрязнений с кафельной плитки</li>
								<li>чистка смесителей, полировка зеркал, стеклянных поверхностей.</li>
								<li>влажная уборка: напольных покрытий (моется все доступное пространство пола, не занятое мебелью, ковры отодвигаются/сворачиваются частично (при возможности)</li>
								<li>Кухня: удаление локальных загрязнений с кафельной плитки (фартук), чистка смесителя, раковины, удаление локальных загрязнений с наружных поверхностей шкафов, холодильников, и др. бытовой техники, чистка варочной поверхности плиты.</li>
							</ul>
						</div>
						<div class="title with-border">
							ЦЕНЫ НА УСЛУГИ
						</div>
						<div class="text">
							<table>
								<tbody>
									<tr>
										<td>до 40</td>
										<td>36</td>
									</tr>
									<tr>
										<td>до 50</td>
										<td>33</td>
									</tr>
									<tr>
										<td>до 60</td>
										<td>31</td>
									</tr>
									<tr>
										<td>до 70</td>
										<td>29</td>
									</tr>
									<tr>
										<td>до 80</td>
										<td>27</td>
									</tr>
									<tr>
										<td>до 90</td>
										<td>26</td>
									</tr>
									<tr>
										<td>до 100</td>
										<td>25</td>
									</tr>
									<tr>
										<td>более 100</td>
										<td>20</td>
									</tr>
								</tbody>
							</table>
						</div>
						<button class="btn btn-primary" data-toggle="modal" data-target="#getConsultation">
							ЗАКАЗАТЬ УБОРКУ
						</button>
					</div>
					<div class="tab-content" data-tab="four">
						<div class="row">
							<div class="col-lg-6">
								<img src="/assets/img">
							</div>
							<div class="col-lg-6">
								<div class="title">
									Уборка офисных помещений на контрактной основе
								</div>
								<div class="description">
									Чистое и аккуратное рабочее место создаст правильную рабочую атмосферу и расскажет клиентам о вашем подходе к делу. После уборки нашими мастерами вы не будете искать переложенные вещи или, чертыхаясь, включать “случайно” выключенные компьютеры, а ваши сотрудники и посетители оценят порядок на рабочих местах.
								</div>
							</div>
						</div>
						<div class="text">
							<p>Почему не самостоятельно?</p>
							<p>Заставлять сотрудников убираться после работы по графику дежурств? Это не самое приятное занятие скорее всего напомнит им школьные годы. Возможно, кто-то оценит ностальгию, но для большинства это скорее будет принижение достоинства, и подобная уборка будет вызывать конфликты или проводиться “для галочки”.</p>
						</div>
						<div class="title with-border">
							Список основных работ
						</div>
						<div class="text">
							<ul>
								<li>Ручная влажная уборка твердых полов ;</li>
								<li>Уборка дверных блоков (протирка дверных панелей, наличников, удаление локальных пятен со стеклянных элементов дверей, полировка металлических элементов – ручка, фурнитура, латунные таблички) по мере необходимости;</li>
								<li>Удаление пыли и локальных загрязнений с офисной мебели (высотой не более 2 м);</li>
								<li>Удаление локальных загрязнений и полировка мебели и зеркал;</li>
								<li>Удаление пыли с подоконников, освобожденных от посторонних предметов;</li>
								<li>Удаление локальных пятен с внутренней стороны окон;</li>
								<li>Смена полиэтиленовых пакетов в мусорных корзинах;</li>
								<li>Влажная уборка кухонной гарнитуры (ежедневно)</li>
								<li>Влажная уборка стеклянных перегородок и стеклянных дверей (ежедневно)</li>
								<li>Комплексная уборка санузлов, с применением дезинфицирующего средства:</li>
								<li>Мойка полов;</li>
								<li>Протирка подоконников и рам (по мере необходимости);</li>
								<li>Протирка зеркал и стеклянных поверхностей;</li>
								<li>Удаление локальных пятен с кафельных стен;</li>
								<li>Мойка писсуаров, унитазов, сидений на унитазах;</li>
								<li>Мойка раковин;</li>
								<li>Замена полиэтиленовых пакетов в мусорных корзинах;</li>
								<li>Вынос мусора из мусорных корзин и урн;</li>
								<li>Уборка лестничных клеток, протирка перил;</li>
								<li>Уведомление Заказчика о замеченных неисправностях освещения, работы сантехнического оборудования, состояния мебели, отделки и т.п.;</li>
								<li>Удаление пыли с радиаторов отопления (по мере необходимости);</li>
								<li>Вынос мусора в мусорные контейнеры, предоставленные Заказчиком</li>
							</ul>
						</div>
						<div class="title with-border">
							ЦЕНЫ НА УСЛУГИ
						</div>
						<div class="text">
							Расчитывается индивидуально на основании объема работ. Для расчета стоимости оставьте заявку и мы свяжемся с Вами в течении 15 минут
						</div>
						<button class="btn btn-primary" data-toggle="modal" data-target="#getConsultation">
							ЗАКАЗАТЬ УБОРКУ
						</button>
					</div>
					<div class="tab-content" data-tab="five">
						<div class="row">
							<div class="col-lg-6">
								<img src="/assets/img">
							</div>
							<div class="col-lg-6">
								<div class="title">
									Химчистка ковров и мягкой мебели
								</div>
								<div class="description">
									Дадим шанс старому дивану! Предлагаем свои услуги по химчистке мягкой мебели и ковровых покрытий на дому.  Даже не очень новый, засаленный, но такой родной и удобный диван обретет новую жизнь и послужит Вам ещё несколько лет!
								</div>
							</div>
						</div>
						<div class="title with-border">
							Список основных работ
						</div>
						<div class="text">
							<ul>
								<li>диагностика обивки с целью подбора оптимальных химических средств;</li>
								<li>очистка поверхности пылесосом на сухую;</li>
								<li>предварительная обработка;</li>
								<li>нанесение специального абсорбирующего раствора;</li>
								<li>основная чистка мягкой мебели, которая позволяет освежить цвет мебели и защитить от повторного загрязнения;</li>
								<li>удаление грязного раствора с поверхности обивки мягкой мебели;</li>
								<li>устранение засаленностей, пятен;</li>
								<li>очищение поверхностей с помощью экстракторного оборудования;</li>
								<li>дезодорирование для устранения неприятных запахов;</li>
								<li>при необходимости механическая сушка, после которой эксплуатация мебели возможна уже через 4-5 часов.</li>
							</ul>
						</div>
						<div class="title with-border">
							ЦЕНЫ НА УСЛУГИ
						</div>
						<div class="text">
							<ul>
								<li>кресло     600руб./шт.</li>
								<li>диван      550руб./место</li>
								<li>ковер      от 150руб./м2</li>
							</ul>
							<p>При сильных загрязнениях стоимость может быть увеличена.</p>
						</div>
						<button class="btn btn-primary" data-toggle="modal" data-target="#getConsultation">
							ЗАКАЗАТЬ УБОРКУ
						</button>
					</div>
					<div class="tab-content" data-tab="six">

					</div>

				</div>
			</div>
		</div>
	</div>
</div>
<?php require_once $_SERVER["DOCUMENT_ROOT"]."/footer.php"?>
